news.push({
    id: "v3",
    date: "1 октября",
    title: "ОБНОВЛЕНИЕ САЙТА v3",
    image: "images/gifs/ezgif-54bc8165705a6206.gif",
    changes: [
        "обновленный интерфейс",
        "меню новостей",
        "тир-лист на самом сайте",
        "фоновые эффекты для осени, зимы, весны и лета",
        "другие небольшие изменения"
    ]
});

news.push({
    id: "v2",
    date: "10 сентября",
    title: "ОБНОВЛЕНИЕ САЙТА v2",
    image: "images/gifs/ezgif-2e8a7ccb6848a743.gif",
    changes: [
        "обновление элементов интерфейса",
        "другие небольшие изменения"
    ]
});

news.push({
    id: "v1",
    date: "6 сентября",
    title: "НАЧАЛО",
    image: "images/v1screen.png",
    changes: [
        "основа для будущего сайта"
    ]
});